<template>
    <!-- 义工内容 -->
    <dl class="join_us_con_item">
        <p class="text">
            义工内容义工内容义工内容义工内容义工内容义工内容义工内容义工内容义工内容义工内容 义工内容义工内容义工内容义工内容义工内容义工内容义工内容义工内容义工内容义工内容 义工内容义工内容义工内容义工内容义工内容义工内容义工内容义工内容义工内容义工内容 义工内容义工内容义工内容义工内容义工内容义工内容义工内容义工内容义工内容义工内容 义工内容义工内容义工内容义工内容义工内容义工内容义工内容义工内容义工内容义工内容
        </p>
        <div class="m_row tow_img_wrapper clearfix">
            <div class="m_col-lg-6">
                <img src="./../../assets/img/smail_2.png" title="活动" alt="精彩瞬间照片">
            </div>
            <div class="m_col-lg-6">
                <img src="./../../assets/img/smail_2.png" title="活动" alt="精彩瞬间照片">
            </div>
        </div>
        <p class="text">
            义工内容义工内容义工内容义工内容义工内容义工内容义工内容义工内容义工内容义工内容 义工内容义工内容义工内容义工内容义工内容义工内容义工内容义工内容义工内容义工内容 义工内容义工内容义工内容义工内容义工内容义工内容义工内容义工内容义工内容义工内容 义工内容义工内容义工内容义工内容义工内容义工内容义工内容义工内容义工内容义工内容 义工内容义工内容义工内容义工内容义工内容义工内容义工内容义工内容义工内容义工内容
        </p>
    </dl>
</template>
